const partner = {
  explore: {
    title: "ONES パートナー",
    desc: "新たな可能性を追求し、ビジネスを成長させる最適な方法を見つけましょう。",
    desc__screen_part1: "新たな可能性を追求し、ビジネスを成長させる",
    desc__screen_part2: "最適な方法を見つけましょう。",
  },
  partnership: {
    title: "最適なパートナープログラム",
    channel: {
      title: "チャンネルパートナー",
      desc: "ONES の製品とソリューションのマーケティング、販売、提供により、顧客基盤を拡大し、より多くの収益を生み出し、ビジネスの成長を加速させます。ONES と共にお客様の働き方改革を進めましょう。",
    },
    tech: {
      title: "技術パートナー",
      desc: "市場における空白領域を埋める強力な機能により、市場のニーズへの対応力を強化します。パートナーになり、製品の導入率を加速させます。",
    },
    solution: {
      title: "ソリューションパートナー",
      desc: "プリセールスコンサルティングやインストールから、ソリューションのパーソナライズまで、より一層充実したサービスにより、製品の価値を高め、様々なユーザーニーズに応えます。顧客生涯価値を最大化させるマネージドサービスを提供します。",
    },
  },
  team: {
    title: "ONES と手を組みましょう",
    opportunities: {
      title: "より多くの可能性",
      desc: "より多くの潜在顧客を発掘し、活発化している市場の一翼を担います。",
    },
    substantial: {
      title: "相当な収益",
      desc: "市場のニーズに応える製品を提供して利益を最大化し、ビジネスの成長を促進します。",
    },
    unique: {
      title: "独特な市場拡大戦略",
      desc: "様々なソーシャルプラットフォームを活用し、ビジネスの成長を促進します。",
    },
    support: {
      title: "充実した技術サポート体制",
      desc: "業界の専門家チームと協力し、パートナーシップを成功に導きます。",
    },
    certificate: {
      title: "パートナー認定書",
      desc: "当社独自のパートナー認定証を授与します。",
    },
    training: {
      title: "無料トレーニング",
      desc: "無料トレーニングを受け、より専門的なソリューションを提供します。",
    },
  },
};

export default partner;
