const wiki = {
  features: {
    des: "強力なブロックにより、ユーザーフレンドリーなコンテンツをリアルタイムに作成します。",
    title: "リアルタイム、同期、シンプル",
    scrum: {
      title: "リアルタイムで共同編集",
      des: "共同編集者や編集内容をリアルタイムで確認でき、一体感を高めます。",
    },
    kanban: {
      title: "コメント、ディスカッション、タスク",
      des: "計画、協力、タイムリーなフィードバックを行うために、ToDo リストで社内コミュニケーションを促進します。",
    },
    waterfall: {
      title: "内容編集も書式調整も楽に",
      des: "テーブル、Markdown、コードブロック、フローチャート、マインドマップの追加により、必要なドキュメントを作成します。",
    },
  },
  efficiency: {
    title: "チームのノウハウを最大限に活用",
    des: "チームで迅速かつ簡単に情報の作成・保存・共有・検索ができるように設計されています。",
    title1: "ページツリー",
    desc1: "ページを明確な構造で整理します。",
    title2: "グローバル検索",
    desc2: "高度な検索機能により、瞬時に情報を探し出すことができます。",
    title3: "ナレッジ共有",
    desc3: "素晴らしいアイデアを共有し、共にハイレベルを目指しましょう。",
    title4: "セキュリティも、使いやすさも",
    desc4: "情報の安全を守るために、権限をカスタマイズできます。",
  },
  association: {
    title: {
      line1: "Wiki & Project:",
      line2: "より良いコラボレーションと追跡",
    },
    desc: "ツールを最大限に活用し、全体の効率を向上させます。",
    title1: "プロジェクトのドキュメントを一か所に集約",
    "title1.prefix": "プロジェクトのドキュメントを",
    "title1.suffix": "一か所に集約",
    desc1:
      "メールやフォルダ、Google ドライブの中からほしい情報を簡単に確認できます。",
    title2: "チーム間のコミュニケーションを強化",
    desc2:
      "チームの進捗を完全に可視化し、クロスファンクショナルチームの壁を突破します。",
  },
};

export default wiki;
